IDEA Open Model
SectionResultMesh Properties
The SectionResultMesh type exposes the following members.
Properties
Name | Description
Elements
 Elements
Loading
 Loading
 (Inherited from SectionResultBase.)
Points
 Section points
Top
See Also
Reference
SectionResultMesh Class
IdeaRS.OpenModel.Result Namespace